let miscellany=[
  {
    "userImg":'http://localhost:3000/imgs/avatar/avatar1.jpg',
    "userName":'腾讯动漫',
    "title":'万人评选：“最喜欢的另类动画”结果公布！',
    "coverImg":'http://localhost:3000/imgs/miscellany-1.jpg',
    "content":'你是不是心中有最喜欢的二次元存在，却苦于找不到同好呢？你是不是想知道自己的真爱，在大家的心里排名多少呢？不要再一个人苦苦地萌着“冷门”作品或者人物啦！于是呢，应广大二次元爱好者的内心渴求，二次元大评选的栏目如期而至喽！\n\n祝各位11月的最后一天快乐，12月的大门已经悄然敞开了呦~“最喜欢的另类动画”投票已经结束了，请注意，对于已经公布结果的评选，如果继续投票的话是无效的呦~另外，下期评选的选题在最下方，记得踊跃留言点赞哦!\n\n之前我们评选了“最喜欢的另类动画”，下面就公布本次评选的结果！另外请注意，在“最喜欢的另类动画”的评选结果后面，还有下一期评选的主题和候选，不要错过哦！\n\n冠军：《怪化猫》\n\n企鹅娘点评：《怪化猫》给企鹅娘的印象之一是华丽丽的风格，难以想象一部TV动画之中居然能出现那种看起来就是在烧经费、需要细心制作才能产生的鎏金效果。但让大家记住这部佳作的并不只是美轮美奂的画面，《怪化猫》以卖药郎为视角，用一个个鬼怪志异展现了一幕幕人间的悲欢离合。正如网友所评价的那样，樱井孝宏配音的卖药郎，清冷又神秘，极具魅力。企鹅娘难忘的是他放大招的时候眼妆掉下去了，人顿时就变得很不一样。这企鹅娘就觉得，眼线在化妆的时候起的作用真的很重要啊！（喂）\n\n亚军：《虫师》\n\n企鹅娘点评：虽然与鬼怪妖异相关的作品很多，谈及人与自然之间关系的作品也很多，可《虫师》依然别具一格，令人印象深刻。在《虫师》的世界里存在着一类名叫“虫”的生物，他们不被凡人所见，却和人类共享一个世界，而且还会对人类产生影响。作品之中对“虫”的描写充满了敬畏，而“虫”的慈悲和残忍，就好像阴晴不定的自然环境一般引人思索……《虫师》里的每个故事，都值得细细品味。\n\n季军：《永生之酒》\n\n企鹅娘点评：恭喜《永生之酒》再度登上本系列评选的榜单！恶魔、炼金术师在动漫作品之中已经见怪不怪了，但在《永生之酒》的动画里最先提到的不是恶魔，不是炼金术师，更不是那种神秘的酒，而是一趟疾驰的列车和车上必然会搞出一些事端出来的乘客……当一个个记忆的拼图衔接起来，观众们才看清整个故事的全貌，不禁令人拍案叫绝！\n\n第四名：《奇诺之旅》\n\n企鹅娘点评：世界是丰富多彩的。或许在这个网络时代，善于分享的人们会让我们即使相隔重洋也可以了解对方所在的世界是什么样的，但有些事情或许只有亲自拜访才能探知一二。跟随奇诺的视角，我们看到了一个又一个国家，每个国家发生的事情都不尽相同，有的令人同情，有的令人叹息，也有的令人无法理解……企鹅娘很羡慕能见识这么多事情的奇诺呀！\n\n第五名：《回转企鹅罐》\n\n企鹅娘点评：妹妹突然病了，哥哥们束手无策的时候却看到戴着企鹅帽子的妹妹化身“企鹅女王”高呼“生存战略！”并对哥哥们下命令，让他们做这做那……这部作品企鹅娘最初看着的时候是完全摸不到头脑，但随着故事的展开，才发现令人心酸的过去与令人唏嘘的未来竟然形成了一个因果的循环。心疼两位哥哥，也心疼妹妹和小苹果。\n\n第六名：《死亡游行》\n\n企鹅娘点评：人们乘坐电梯来到一座华丽丽的地下酒吧，迎接他们的是白发无表情的青年和黑色长发的女性助手。客人们成对出现，彼此互不认识，他们被要求进行游戏，可在游戏的过程之中他们会逐渐回想起人生的走马灯……生与死的界限，善与恶的焦点，全都呈现在这看似漫不经心的娱乐之中。\n\n第七名：《百合熊岚》\n\n企鹅娘点评：历史上真实存在的熊伤人事件，在这个故事里变成了女孩子们爱恨交织的故事。虽然看起来是在卖百合情，故事中也有隐射现实的残忍成分……嗯，这部番，真的不只是用来卖萌的。\n\n第八名：《怪物》\n\n企鹅娘点评：或许比起中文译名，大家更熟悉的是《MONSTER》这个名字吧！这部作品非常经典，年头也久了，可能很多萌新并没有看过这部获得了1997年日本文化厅媒体艺术影展首奖的佳作。奇异的“怪物”或许看起来脱离现实，可这个故事所反射出的事物却让习惯了现实的人们不寒而栗。剧透是不对的，想看的去补番吧，相信你们不会失望~\n\n第九名：《正确的KADO》\n\n企鹅娘点评：自称是异方存在的外星人来到地球并困住了一架飞机，而他的目的是想要和地球人谈谈。这个外星人带来了匪夷所思的技术并无偿提供给人类，而他的真实意图却让地球人疑惑万分……\n\n第十名（并列，排名无先后）：\n\n《黑街》\n\n《四叠半神话大系》\n\n企鹅娘点评：《黑街》真的好看！遗憾的是制作这部动画的公司已经倒闭了，不知道是否还能看到动画续篇。而《四叠半神话大系》……感觉有点看不懂。（咳）\n\n以下是得到提名的最喜欢的另类动画，排名无先后哦：\n\n《死亡代理人》\n\n《读或死》\n\n《宝石之国》\n\n《凉风》\n\n《人狼》\n\n《低俗灵》\n\n《二十面相少女》\n\n《枪墓》\n\n《魍魉之匣》\n\n《黑塚》\n\n《超智游戏》\n\n《羊之歌》\n\n《柯赛特的肖像》\n\n《妄想代理人》\n\n《玲音》\n\n《记忆裂痕》\n\n《这丑陋又美丽的世界》\n\n《全部成为F》\n\n《空中秋千》\n\n《混沌武士》\n\n《海马》\n\n《江户盗贼团五叶》\n\n《超人幻想》\n\n《道子与哈金》\n\n《赌博默示录》\n\n《速写者》\n\n《尸鬼》\n\n于是，“最喜欢的另类动画”评选结果如上！首先企鹅娘想要声明的是，每期万人评选的文章格式是，先公布上期评选的结果，然后才是下期评选的主题，给已经公布的结果投票是完全无效的，请注意审题哦！如果亲们有想要看到的评选内容，也欢迎给企鹅娘留言！\n\n相信那些发现自己的真爱没有进前十名的亲们看到这个评选结果一定不太开心吧，不过企鹅娘是根据评论和点赞计算选票的，所以只能说声抱歉啦！想要投票的小伙伴们，请记得仔细看文章结尾处的下期评选主题以及候选名单，你们对真爱的支持要用评论投票和点赞来说明，因为本系列的评选，是通过评论来投票的哦！用评论投票和点赞来说明，请注意，是评论和点赞来投票！如果你不想评论，可以给别人的评论点赞哦！重要的事情说三遍！让企鹅娘看见才算数哦！而且投票的时候说出自己的感想，会更容易被采纳，不论是评论还是点赞，都算有效票数！沟通是一门十分重要，但不是谁都掌握得十分好的技能，不会说话很吃亏，人称“哑巴亏”，相对而言那些擅长沟通的人就会非常受欢迎啦~于是下期万人评选的主题就是：你最喜欢的动漫沟通达人是哪位人物呢？以下候选排名不分先后：\n\n小智《精灵宝可梦》\n\n张楚岚《一人之下》\n\n叶月渚《Free!》\n\n涂山容容《狐妖小红娘》\n\n峰不二子《鲁邦三世》\n\n高坂穂乃果《Lovelive!》\n\n漩涡鸣人《火影忍者》\n\n高尾和成《黑子的篮球》\n\n日向翔阳《排球少年》\n\n野原新之助《蜡笔小新》\n\n保登心爱《请问您今天要来点兔子吗？》\n\n水无灯里《水星领航员》\n\n坂田银时《银魂》\n\n黄濑凉太《黑子的篮球》\n\n九条可怜《黄金拼图》\n\n蒙奇·D·路飞《航海王》\n\n折原临也《无头骑士异闻录》\n\n江户川柯南《名侦探柯南》\n\n灵幻新隆《灵能百分百》\n\n西谷夕《排球少年》\n\n杰·富力士《全职猎人》\n\n凉风青叶《NEW GAME！》\n\n',
    "read":'9347',
    "comment":'281',
    "like":557,
    "collect":441,
    "date":'2017-11-30',
    "music":'http://localhost:3000/music/色香水.mp3',
    "musicTitle":'色香水'
  },
  {
    "userImg":'http://localhost:3000/imgs/avatar/avatar1.jpg',
    "userName":'雾枝今天行不行啊',
    "title":'《致不灭的你》：不会迎来“死亡”的少年，与他漫长的探索之旅',
    "coverImg":'http://localhost:3000/imgs/miscellany-4.jpg',
    "content":'如果说大今良时在《声之形》中进行了一种尝试，即让现代社会背景下欺凌事件参与者与受害者之间进行交流，但由于西宫硝子本身存在的限制（听力障碍），导致众人在无法进行对等交流的情况下，探索彼此之间沟通的方式，也自然而然地成为了作品的主题。\n\n那么，以奇幻世界为舞台《致不灭的你》，“不死”少年的旅途所探索的，又是什么呢？\n\n在与采访自己的编辑讨论《声之形》与《致不灭的你》之间的差异时，大今良时在访谈中给出了自己的答案。\n\n《声之形》是以感情为基调创作的作品，它是属于过去的故事，是述说过往经历与如何面对过去的物语。但是《致不灭的你》并没有从感情入手，我觉得它更多地是在描绘关于未来的事情。\n\n是的，《致不灭的你》是属于未来的故事，与《声之形》中彷徨于过去，不断地尝试和他人与自身和解的角色们相比，《致不灭的你》中的人物更多地望向弥漫着未知迷雾的未来——他们的眼睛因为梦想和憧憬而闪烁，而内心又会为死亡和遗忘所动摇。他们怀着惴惴不安的心情迈开脚步，一步一步地迎接属于自己的命运。\n\n寻找“自己”的旅途\n\n对于多数故事的主角来说，“旅途”的意义就在于对“答案”的探寻——《神不在的星期天》的艾四处辗转寻找拯救世界的方法、《比宇宙更遥远的地方》的少女们为了寻觅心中重要的事物前往了远方、而在《狼与香辛料》中，看似是为了生意而奔波的旅途，实际上也是赫萝与劳伦斯之间感情磨合的机遇。\n\n然而，对“不死”来说，他的旅途并不存在自身想要探寻的答案。\n\n一方面，由于“自我认知”的缺失，“不死”并不会产生开始旅行的冲动意识，他旅行起始于对他人意志的继承，生活在冰原荒村中无名少年的愿望，成为了驱动“不死”开始旅行的动力。就像是设置好的程序一样，来自他者的指令让“不死”的旅途充满了机械感。\n\n另一方面，“故土”的缺席也让“不死”失去了探寻过去的资格，在因为不存在“归处”而导致乡土情结失效的情况下，“不死“在原处长期的停留也失去了应有的意义，因此，从现实的角度来看，少年的死同样也在逼迫“不死”踏上旅途。\n\n不过，即使这并不是出于主观意志开始的旅行，“不死”还是收获了很多东西。他能将旅途中受到的刺激转换成他对世界的认知，并在与他人的生离死别中逐渐认识到了“自我”。尤其是在经历了玛琪的逝去之后，“不死”的行为第一次清晰地体现了他自身的意志。\n\n为了向玛琪施以毒手的哈亚瑟复仇，他化身为鬼熊神的姿态与雅洛美的军队战斗；在帕罗娜因为玛琪的逝去而感到悲痛欲绝的时候，也是他阻止了帕罗娜刺向自己喉咙的刀刃。他用行动展现了自己的愤怒，也顺利地将“继续活下去”的心愿传达给了帕罗娜。\n\n一个通过与他人相遇逐渐成长为人的“异物”，一场不存在“从哪来”和“到哪去”的旅行，以及关于“我是谁”的不断追问。不仅赋予了“不死”的旅途深邃的哲学意义，也让“不死”成为了世间最特别的旅人。\n\n接纳死亡的“他们”\n\n“今晚，就在之前，我梦见了死亡，令人感到奇妙的是，那是我幸福活着的瞬间。”——《樱之诗》\n\n对大多数人来说，“死亡”想必是个讨厌却无法回避的话题。寻常个体的生死对整体人类而言无足轻重，但具体个体在情感上是无法轻易地接受“自己的生命终有一日会迎来尽头”这一事实。所以，即使明白生老病死是无可奈何的自然规律，但出于对死亡的恐惧，我们还是会本能地排斥它。\n\n我们之所以厌恶死亡，除了对死后未知的恐惧以外，更因为它会剥夺我们重要的东西。所以，玛琪在得知自己被选为祭祀仪式的活祭品时，她发出了自己的抗议。\n\n对玛琪来说，她不仅希望陪伴在自己家人的身边，而且还迫切地盼望自己能长大成人，以实现自己成为妈妈的愿望。而成为活祭品不仅意味着自己要失去宝贵的生命，自己长久以来的希望也会因此烟消云散。\n\n当然，我们也同样惧怕死后自己会遭人遗忘。正如大家所熟知的那样，当人经历了肉体的死亡之后，当与之相关的记忆也一同消失时，一个人就彻底死去了。所以，那些故事中因为各种原因即将濒死的角色才会恳求最为亲近的人，让他们不要忘记自己，这种行为的背后，是人们心中对于死后被人遗忘的恐惧。\n\n但可惜的是，无论是谁都无法阻止死亡所带来的影响，我们终将死去，然后化为\n\n不知名的尘埃，遭人遗忘。既然无论如何都会迎来终焉，是否就意味着，人的存活本身就是没有意义的呢？\n\n如果你真的因为上面这番话开始苦恼自身存在的意义的话，那么恭喜你，你陷入到了“伪命题”的陷阱当中。所谓“意义”，本来就是一种是由人赋予的、非常感性且主观的存在，它会根据不同人的价值观产生变化，自然也就不存在什么标准答案。过度纠结于意义只会让自己丧失活下去的信心。\n\n人活在世上所能做的，只有竭尽全力地活着，做出自己不会后悔的选择，即使希望破灭，也要坚持地走到最后，能做到这些的话，就已经足够了。就像玛琪和那位不知名的白发少年那样，能微笑着迎来自己的死亡，或许就能度过人生最为幸福的瞬间了吧？\n\n致不灭的“你”\n\n或许就连大今良时也没想到，当初只是为了满足自己“想要画各种各样的事物与角色却又不想多开坑”的心愿而给“不死”立下的各种“奇怪”的设定，最终居然会化为作品本身的魅力。\n\n回顾“不死”经历的旅途，我们会发现，他之所以能够成为“不死”，不仅仅是因为他能杜绝生理层面的死亡，更重要的是因为他设定所具有的包容性能让他成为他人生命的延续——通过“继承”他者的容貌以及与其相关的部分记忆，使他们能够以另外一种方式存续下来。\n\n正是由于这种特性，我们能看到的，不再局限于“不死”个人的成长，还能窥见人类文明发展的历程。从这时起，“不死”那漫长的孤独旅程就不再是他的专属，同时也变成了人类整体文明传承的象征。\n\n文明通过无数个体的传承得到延续，虽然它其中的一部分已经因为人类自身的暴动而消失，一如剧中那矛盾的创造者夺走“不死”所容纳的记忆，但唯一不同的是，人类自身给文明留下的空缺，已经不会再有弥补的机会了。\n\n当然，也正如“不死”所面对的漫漫长路那样，在这之后，人类文明也还有很长的路要走，除非人类迎来彻底灭亡的那一天，否则人类文明不会停止它传承的步伐。\n\n结语\n\n即使内容和主题都存在着巨大的差异，但大今良时在《声之形》和《致不灭的你》中都追求着共同的东西，那就是人与人之间的联系。这并不是什么能够令人震撼的奇异之物，而是原本就存在我们生活之中的微小却又具有打动人心的力量的存在。\n\n而《致不灭的你》的动画在漫画的基础上，成功地保留住了这份常见却又弥足珍贵的感动，它或许并不具备成为“霸权”动画的资质，但自身较高的制作质量、具有一定深度的文本以及能够打动人心的故事，也足以让它成为一部优秀的作品。\n\n',
    "read":'12.6万',
    "comment":'65',
    "like":948,
    "collect":409,
    "date":'2021-5-31',
    "music":'http://localhost:3000/music/Pink Blood.mp3',
    "musicTitle":'Pink Blood'
  },
  {
    "userImg":'http://localhost:3000/imgs/avatar/avatar2.jpg',
    "userName":'屋顶现视研',
    "title":'一种《回转企鹅罐》的解剖，及我们如何一事无成',
    "coverImg":'http://localhost:3000/imgs/miscellany-2.jpg',
    "content":'飞着，飞着，春，夏，秋，冬，\n\n昼，夜，没有休止，\n\n华羽的乐园鸟，\n\n这是幸福的云游呢，\n\n还是永恒的苦役？\n\n——戴望舒《乐园鸟》\n\n【序 当末日成为二十日早晨】\n\n我们不妨以村上春树作为本文的开端：在1985年的小说《世界尽头与冷酷仙境》中，日后将要在动画作品（例如，《少女终末旅行》）中大行其道的「后末日日常系」的末日想象便已成熟——同样的，将要笼罩在《回转企鹅罐》之上的「东京地铁事件」的影响也很早便在村上的作品中占据了不祥的一席之地。作为对九五年这场灾难的直接回应，《地下》和《1Q84》都显露出一种日本世纪末独有的阴郁气息。\n\n村上的写作风格以这场灾难为转折点，产生了不可忽视的变化，而他本人更是认为九五年的两场[1]灾难是「说“日本人的意识形态因此而前后截然不同”也不为过的重大事件。有可能作为一对灾难(catastrophe)，作为在讲述我们的精神史方面无可忽视的大型里程碑存续下去」[2]。作为对这句话的一种回应，即使是风格颇具「后现代」意味的几原邦彦（当然，仅仅将几原的作品当成是后现代的符号堆砌无疑是全然错误的），也没有脱离这场「现代性」的灾难——《回转企鹅罐》无疑是几原的反思产物。\n\n所以，回顾「东京地铁事件」和其对日本社会的影响，无外乎两点：①“世界末日不可能”这一思潮的延续，进而带来的②日常生活之脆弱被暴露。对①，在宇野常宽的论述中，我们已经看到自七十年代以来对「世界末日」的悲观态度——而当终于有如此毁灭性的事件发生了，第二天的太阳却照常升起——世界末日还是没有因东京地铁事件和组织者而到来；但同时，无数人的按部就班的生活又就此幻灭，于是日常生活的那个极其脆弱的维度就此被暴露在所有人面前：生活随时可能崩溃，可世界和你却依然存在。于是对日本社会，「东京地铁事件」构成了两场危机：一场生命危机和一场「存在主义危机」。\n\n如此不厌其烦地讲述这场灾难，是为了让读者看到「东京地铁事件」无疑是日本现代社会的一个巨大的伤口（也就是「创伤」），而几原邦彦在《回转企鹅罐》中将要直面的也正是这一创伤以，在我们回到《企鹅罐》的文本本身之前，我们必须铭记在心：在一个度过了二十日早晨的“世界末日”的晚期现代性国度，谈论「爱」这一无疑是最为「前现代」的话题，也正是在谈论遥远的历史。「爱」也正是「企鹅罐」这一能指的深意，和《回转企鹅罐》最终陷入自己的怪圈的原因。\n\n[1]：另一场灾难是当年一月十七日的神户大地震。\n\n[2]：出自村上春树《地下》的后记《没有标题的噩梦》。值得注意的是，在精神分析的意义上，「噩梦(nightmare)」恰恰是对幻象成真的描述——难道八十年代的日本青年不怀有着对世界末日的幻想吗？\n\n【壹 几原邦彦与押井守的日常】\n\n在真正介入《回转企鹅罐》前，我们要提到一个和故事似乎无关的角度——如果我们将几原邦彦和押井守并举时，无疑会产生一种奇妙的互文：\n\n《少女革命》的结局是伊欧娜挑战凤晓生最终失败，校园恢复了平静，但安希却离开了凤晓生独自迈向世界的尽头。\n\n《百合熊岚》的结局是红羽与银子打破了断绝之壁交换约定之吻，被库玛利亚带离了现世。无名女生找到了被抛弃的木乃美。\n\n《空中杀手》的结局是优一明知不敌还是挑战“教习”最终殒命，留下来的素子对优一的新克隆体露出了微笑。\n\n——鱼板《神奇故事的形态与ACG亚文化创作应用 ——〈故事形态学〉与〈神奇故事的历史根源〉读书笔记》\n\n任何一个对哲学稍有常识的人都可以判断，在这一层面上，几原和押井所描述的无疑都是加缪《西西弗斯神话》中的西西弗斯：他的存在先于其本质，而其本质又超越了他的存在（事实上，存在主义思潮确实极大地影响了日本的一代知识分子），在这一层面上，他们发现了自身所处的日常生活的不堪忍受：\n\n所谓日常，就是沉重潮湿，难以呼吸的，被温柔而缓慢地掐住脖子的那种痛苦，无论哪个时代，大概年轻人都是无法忍受日常生活的，一想到这种日常生活会持续一生，就要发疯。\n\n——押井守[3]\n\n不过，如果我们在这里回到《回转企鹅罐》，我们就会发现一个显而易见的分歧：冠叶，晶马和妹妹阳毬，难道不是在享受着日常生活的快乐吗？甚至于，他们如此赌上性命去反抗命运[4]，难道不就是在守护日常生活吗？\n\n当然，这是一个叙述上的诡计，而其要点就在于「日常生活」本身。显然三兄妹想要守护的「日常生活」是那个指向家，爱和温馨生活的能指；但纵观全局，《回转企鹅罐》真正的日常，却是那个由小孩粉碎机，扁平而重复的路人和从来不公正的「作者」所构成的重复和苦闷。在这一层面上，整个故事渐渐展开的过程也就是我们越来越接近日常生活那个创伤性的内核的过程。「爱」作为整个故事的关键，又一次扮演了一种「缝合」的作用：冠叶试着用「爱」去掩盖生活黑暗压抑的本来面貌，最终却归于失败，于是我们看到了「日常」的完全解体——就像我们在《蓝丝绒(Blue Velvet)》中看到的那样——镜头穿过草地，暴露出地底污秽的生命在蠕动，这也就是押井守所描述的：中产和无产阶级的日常生活从来不美好。\n\n—[3]：押井守在《赋妄想以有形：NHK〈空中杀手〉纪录片》中的一段演讲。\n\n—[4]：我倾向于将其记作拉康的那个“要钱/要命”问题的变形：如果你选择了钱，你会人财两空；同样，反抗命运，你不仅没命了，也没有逃脱最终的命运——也就是「死」。\n\n【贰 秩序的暴力维度】\n\n作为对上一节的回应，一个讽刺的事实是：在《回转企鹅罐》的故事中，这个只拥有三兄妹的家庭的建立首先是从「苹果」的交换开始的——注意，并非是一个无私的奉献，而是包含了这样一条潜台词：我将我的「苹果」献于你，你必活下去而爱我。我们通过一场交易以获得「爱」，“资产者撕下了罩在家庭关系上的温情脉脉的面纱，把这种关系变成了纯粹的金钱关系。”所以，我们所提到的“爱的失败”，不正是基于这一逻辑才成为一种必然吗？用来缝合裂口的，恰恰是裂口本身——由于晚期现代性的在场，一切非资本的事物都成为了不可能。\n\n而既然我们已经触及了意识形态的维度，我们不妨再把视线转向另一个更加淫秽的装置：小孩粉碎机。我们或许可以换一种方式来描述这台机器：我们从来不能看见那个黝黑的洞口里面的任何装置，我们只知道，父亲[5]将「未成形的人」送进这个深不见底的洞——而结果是：这些几乎是滴出来（或者，喷出来）的残骸却在这里“玉体横陈”，并且在几原的镜头下呈现出一种让人不安的美感。\n\n在这里，这台机器的破坏性和对所有曾经的“逃离者”的终身影响，难道不正是《少女歌剧》里的流水线的翻版，不正是一台阿尔都塞意义上的（甚至不需要掩饰其强制性的）「Ideological State Apparatuses」吗？一方面，被粉碎的孩子们成为了「透明」的，“主动地”将自己组装到了社会生存机器之上；另一方面，逃离了这台机器的孩子们将会终其一生活在对「爱」的渴求和对失去「爱」的恐惧中，无独有偶，多蕗和阳毬构成了一对奇妙的互文：只有通过「爱」[6]他们才能延续生命。\n\n套用一种寻常的解读：「爱」在这里正是对抗意识形态对主体性的威胁的手段——并且很好的契合了《百合熊岚》。但是我们却必须指出：「爱」在这里，难道不是又一次成为了一个强制性的先决条件吗？对「爱」的绝对要求（你必须爱，也必须被爱），难道不也是一台意识形态机器的运作结果吗？当然这台意识形态机器，现在我们很清楚了，名叫「日本」。\n\n[5]：当然，这里的「父亲」并非一定是生理的父亲，而是「父之名」——某种意义上，就是那个残暴秩序的代名词。\n\n[6]：阳毬不必说，而多蕗对爱的渴望是一个典型的拒认。在他身上，“我知道……，但是……”的公式就是“我知道（桃果死了/我已经原谅过三兄妹了/复仇失去了意义），但是（我仍然要复仇）”。\n\n【叁 莫比乌斯环的两面】\n\n显然莫比乌斯环并没有两面，《蓝丝绒》中的那块草坪的生态系统不能被分为地表的和地下的。而类似的，日本社会也没有所谓的「表/里」之分。这里，我们要再一次诉诸村上春树，在他对《地下》和《1Q84》的态度中，他一再强调一种「开放性物语」的理念——也就是反对「普通人——善/东京地铁事件组织者——恶」的二元叙事，而是指出两侧的善恶都相互通统一，这一点在他的《地下》的序言[7]中表现得尤为明显：\n\n非常不幸的是，遭遇东京地铁事件的纯粹的“受害者”不仅仅忍受事件本身造成的伤痛，还必须遭受那种冷酷的“次生灾害”（换句话说，即我们周围无处不在的平常社会所产生的暴力），这是为什么？为什么周围任何人都不能制止？\n\n不久我转而这么认为：对于那位可怜的年轻职员所遭受的双重剧烈暴力……对他来说，不可能将两种暴力分成这边与那边。作为我，越想越觉得二者性质相同——肉眼看得见的外形固然不同，但都是地下同一条根长出来的。\n\n——村上春树《地下》\n\n同样的，在村上对林泰男[8]怀有同情之念时，他也在某种层面上再一次接纳了这位迷途的孩子——在《1Q84》中这一点被表现得尤为明显，没有人真正被憎恨。所以，无论在暴力层面还是在「温柔」层面，整个日本都达成了一种和谐：即使是凶手，也只不过是迷途的好人，而所有人都是被爱的。只不过，“所有人都是被爱的”这一命题同时也等价于[9]——“不被爱着的就不是人”。\n\n所以小孩粉碎机就成了“所有人都是被爱的”这一律令的执行者：这台机器负责杀死不被爱的「人」，而剩下来的则自然都因为爱而活着。我们为了不失去「生而为人」的资格，必须变得「温柔」，必须不惜生命代价去「爱」和「被爱」——这不正是回到了我们提到过的“要钱/要命”的选择吗？拉康用这个选择解释了我们认同于「父之名」的过程：我们必须放弃成为想象的菲勒斯以接受象征的菲勒斯，这是成为一个「主体」的必要条件，而我们在这里遇见的难道不是完全相同的状况吗？冠叶选择了想象的日常，并且作为一个反抗秩序者，拒绝了象征秩序（想要在被爱的同时不成为人，无疑是对象征权威的最大挑战），最终只能迎来消亡；反之，阳毬放弃了想象的家庭关系（她最终失去了记忆），而获得了在象征秩序下存活的许可。\n\n在此，整个故事的结局——当所有人又一次爱着彼此时，镜头之外的那台小孩粉碎机仍然存在着，反秩序的力量也仍在秩序内部酝酿——事实上什么都没有改变。唯一的变化是，通过冠叶和晶马的牺牲，「爱」的缝合失败再一次被掩盖。当然，这个创伤仍然存在（最后的那张纸条，不正是对象征秩序的嘲弄吗？），并且可以预见，在突破整个意识形态幻象之前，这个幽灵将永远影响着阳毬，和阳毬背后的那套秩序。\n\n[7]：村上春树在书中将写作《地下》的契机（之一）归于一封信：\n\n信是一位女性写的，她丈夫因东京地铁事件失去了工作。她丈夫在去公司上班途中不幸遭遇了东京地铁事件，昏倒后被送去医院。几天后出院了，却不幸留下后遗症，无法正常工作。最初阶段还好，但时间一长，上司和同事就开始说三道四。丈夫忍受不了那种冷冰冰的环境，遂辞职回家——实际上几乎是被赶出来的。\n\n——村上春树《地下》\n\n[8]：东京地铁事件的主犯之一。\n\n[9]：这是个简单的逻辑判断，二者互为逆否命题。\n\n【肆 从一开始便注定失败】\n\n应当承认，《回转企鹅罐》的整个故事的最大症结并不在于“太过琐碎，想要触摸意义却失败了”，而是在于它离意识形态太近了——以至于整个日本意识形态的疯狂结构和故事对待这个幻象的态度都由故事本身的表现一览无遗。这里，阿尔都塞在《皮科罗剧团，贝尔多拉西和布莱希特》一文中解读的《我们的米兰》，则恰恰和《回转企鹅罐》产生了一种对照：\n\n接着，舞台空了出来，悲剧重又出现。尼娜睡在收容所里，父亲在入狱前最后一次来探望她。为了尼娜，为了她的贞操，他杀了人，尼娜对此至少是明白的……突然，一切颠倒了过来：她将这满腔怨愤泼向她的父亲，她恨父亲向她灌输了种种谎言和幻想，恨父亲将为这虚构的神话而死去。因为她自己，在万不得已时她将只身逃命。她将离开这黑暗贫困的世界，投身于纸醉金迷的另一世界。杜加索说得对，她将付出必要的代价，她可以卖身，但她将生活在另一世界，自由真实的世界。汽笛响了。父亲拥抱了女儿，拖着疲乏的身躯悄然离去。汽笛长鸣，尼娜昂首挺胸迎着朝阳走了。\n\n——阿尔都塞《皮科罗剧团，贝尔多拉西和布莱希特》\n\n在《我们的米兰》的最后，从意识形态幻象中出走的尼娜难道不是另一个天上欧蒂娜，另一个红羽（或者，银子）吗？在齐泽克对阿尔都塞的再诠释中，「主体」而非「人」出现在意识形态失效之处，而非作为质询的结果出现。反过来，《回转企鹅罐》中的冠叶——不也正扮演了尼娜的父亲这一角色吗？但在故事接近终点，在几原邦彦站在贝尔多拉西的第二幕与第三幕剧之间时——几原并没有走出最后一步，本应扮演尼娜角色的阳毬选择了退却：她甚至想要将冠叶再一次地纳入秩序中，她想要通过放弃成为一个「主体」而成为「人」。\n\n这里，当几原面对的母题是「日本」而非一个更加封闭式的「校园」时，我们明显的感受到了他的态度不再坚定：因为如果冠叶成为了另一个欧蒂娜，那么被击碎的不就将是「日本」吗？不同于太宰治笔下那个放弃了「生而为人」资格的叶藏，冠叶作为一个支撑着整个家庭的「男人」[10]，作为幻象与秩序的提供者，是不应当不成为「人」的。于是，整个《回转企鹅罐》的最大撕裂便出现在了「表/里」的联结者——冠叶身上：\n\n冠叶愿意守护这个家庭，守护「爱」的秩序；同时，冠叶也憎恨着整个社会机器的暴力面，希望通过破坏的方式对社会进行一次重构。但就像我们在【贰】和【叁】中提到的那样，「爱」和「恨」无非是同一件事，而这个家庭的运作也和整个社会的运作同构——他所守护的和他想毁灭的无疑是同一样事物，他被迫地成为了一个「受辱的父亲」，为了维护阳毬眼中的美好幻象，他和这个家庭必须消失。\n\n几原邦彦的困境也在这里昭然若揭：为了一个故事的构成，他必须在其中打破日本的秩序以宣扬日本的秩序，而这无疑是一个悖论，于是唯一让整个故事不归于破碎的方法只有让主角因为「命运」一事无成。故事饶了一个弯，将首尾的日常搭在了一起——这不正是一条莫比乌斯环吗？而那张纸条，和对Penguin Force的结局的语焉不详，不也恰恰证明了【壹】中的论断，即整个撕裂仍然存在吗？当我们在故事的最后看到了冠叶与晶马的重生，我们也看到了几原在《回转企鹅罐》中最大的败笔：在《少女革命》和《百合熊岚》的结尾出现的唯物主义空间的缺位，正是他对整个故事在这层幻象之外一无所有的承认，抗争的失败反而被描述为一个美好的结局。所以，如果说贝尔多拉西通过没有辩证法的时间达成了悲剧结构中的“姗姗来迟的”辩证法，那么在《回转企鹅罐》中，几原邦彦最终只能通过对辩证法的笨拙模仿来达成辩证法的抽离。\n\n[10]：通过《我们的米兰》和《回转企鹅罐》的比对，不难发现，在这个三口之家中，冠叶代表父亲，阳毬代表女儿，晶马代表母亲（晶马将苹果分与阳毬，也正是“给了她生命”）。这也足以解释晶马一直无能为力的困局：女孩发现自己所认同的母亲不能回答她对「自我」的疑问（母亲本身也没有答案，就像晶马也对整个家庭的基础一无所知），于是转向了对父亲的认同。\n\n【伍 一出或两出情节剧】\n\n《皮科罗剧团，贝尔多拉西和布莱希特》中，阿尔都塞指出的另一点在于《我们的米兰》所表现的布莱希特意义上的「间离感」：尼娜和父亲的决裂让她离开了舞台，并让观众不再能够全然认同于那个倾其一生构建着幻象的父亲；而和悲剧并行表现的“缓慢”的时间结构彻底破坏了观众“融入”情节的可能性，迫使其思索戏剧本身的形式。而在《回转企鹅罐》中，我们可以看到一个类似的结构。这里，贝尔多拉西呈现的“两个舞台”被狡猾地得以同时表演——在这里，我们需要悬置绝大多数主要人物，来关注另一层次的主角：「企鹅」本身。\n\n在贝尔多拉西的剧本中，那些缓慢而毫无目标的“在困苦中苟且偷生的贫民，一群穷极潦倒，命运乖蹇的可怜虫”（简而言之，一群流氓无产者）所揭示的是雾气弥漫[11]的意大利的腐烂；而几原邦彦的企鹅，这群听命于其主人的丑角，则反过来揭示了它们的主人的可笑。企鹅的行动无疑是对它们主人的拙劣模仿，是他们欲望的放大：企鹅第一次出场时，便（像一个灯神般）一直满足着晶马的愿望；同样的逻辑也内在于由两只企鹅完成的对荻野目苹果的窥视。但这种一贯的一致性，也反过来展示了主舞台上角色的行事逻辑：被「照片」所吸引的1号和试图投其所好的埃丝梅拉达，不正是夏芽兄妹关系的困局吗？或者，2号对无意义动作的重复，不正是晶马的无可作为的写照吗？\n\n所以，唯一可以和这群动物对话的真俐，也就获得了一个新的理解维度：作为幽灵的真俐在阳毬的梦中出现，代表动物化的无意识言说[12]，追求纯粹的破坏——正是被压抑之物在梦中的回归。于是，在真俐将主角们在日常生活之外联系在一起时，两层舞台重叠，我们和剧中人便被迫直面这一幻象的可笑。\n\n[11]：这层雾显然是意识形态之“幻象”的写照。同样值得注意的一点是，在尼娜离去时，雾气也被朝阳所取代了。\n\n[12]：这里再一次呼应了村上：在《地下》和《1Q84》中，只有麻原没有被原谅。他不再是「人」，而仅仅是「动物」。\n\n【陆 我们如何一事无成】\n\n如果我们愿意选择一种「症候式」的阅读视角，那么《回转企鹅罐》无疑会暴露出更多的问题：在那个庸常的故事「本身」的问题之后，真正的症结在于故事之外的意识形态维度——那个用「生而为人」的谎言束缚着其中所有人的意识形态。几原邦彦给我们最大的启发（当然，未必是他的本意）恰恰在于《回转企鹅罐》的反写：如果我们抓住「爱」不放，那么我们最终也只能一事无成。\n\n不要忘记：《黑客帝国》真正开始于「红药丸」之后，尼奥从机器中醒来，看到了那个「真实」。并且，他从此一生背负着机器的接口——我们必须从美妙的幻梦中醒来，直面梦留下的割裂和创伤，从此「主体」才能诞生，故事才真正开始。\n\n是从乐园里来的呢，\n\n还是到乐园里去的？\n\n华羽的乐园鸟，\n\n在茫茫的青空中\n\n也觉得你的路途寂寞吗？\n\n假使你是从乐园里来的\n\n可以对我们说吗，\n\n华羽的乐园鸟，\n\n自从亚当、夏娃被逐后，\n\n那天上的花园已荒芜到怎样了？\n\n——戴望舒《乐园鸟》\n\n【参考文献】\n\n[1]《震灾后的想象力：2010年代的日本御宅文化》 [日]宇野常宽\n\n[2]《偶然性，霸权和普遍性》 [斯洛文尼亚]斯拉沃热·齐泽克\n\n[3]《变态者电影指南》 [斯洛文尼亚]斯拉沃热·齐泽克\n\n[4]《皮科罗剧团，贝尔多拉西和布莱希特》 [法]阿尔都塞\n\n',
    "read":'3099',
    "comment":'27',
    "like":207,
    "collect":275,
    "date":'2019-3-1',
    "music":'http://localhost:3000/music/DEAR FUTURE.mp3',
    "musicTitle":'DEAR FUTURE'
  },
  {
    "userImg":'http://localhost:3000/imgs/avatar/avatar1.jpg',
    "userName":'有大米的说',
    "title":'《回转企鹅罐》：我想与你分享命运的果实',
    "coverImg":'http://localhost:3000/imgs/miscellany-3.jpg',
    "content":'各位好，我是大米。\n\n上一期我们的奶糖带领我们领略的南极的绝美风光，还准备了一份十分详尽的南极旅游攻略。南极景美人更美，不知道有没有引起观众姥爷们补番的兴趣呢~\n\n话不多说，让我们从冰冷的南极回到夏天的日本池袋，《企鹅罐》的故事，就从这里开始。\n\n-！生存戦略！-\n\n《回转企鹅罐》是2011年（就是那个神仙打架的年份）七月上映共24集的作品。由几原邦彦指导，星野莉莉与西位辉实担任角色设计。\n\n这部作品主要讲述的是高仓一家温馨幸福的日常生活，是一部治愈搞笑，轻松快乐的日常喜剧（误）。\n\n这部作品前期就是普通的日常喜剧，剧中三个卖萌的企鹅十分秀逗，时而出现骚气的BGM与剧情结合的恰到好处，华丽的变身场景和夸张的人物行为，都组成了《企鹅罐》前期的快乐。\n\n当然，如果这部作品只是轻松简单的日常喜剧（同年的《日常》属于神经病性质的日常喜剧），那它在2011神作井喷的日本业界中是很难留下名字的。\n\n作为能和《命运石之门》、《未闻花名》、《笨蛋测验召唤兽》同台竞争的作品，《企鹅罐》凭借自身过硬的质量和超神的转折，也在当年掀起过一阵风暴。以至于那两年某一道入站题就考察了关于“生存戦略”的知识点。\n\n至于《企鹅罐》真正的主要情节是什么，可以用一句话来概括，那就是——\n\n-一起分享命运的果实吧-\n\n（以下内容开始轻微剧透）\n\n《企鹅罐》有很多吸引人的地方，比如刚一开始，《企鹅罐》就用明艳的色彩，童话般的场景，兄妹三人温馨和谐的日常先把一群不谙世事的萌新们骗进来。\n\n然后几原邦彦在第一集约十分钟左右的时候给女主角高仓阳毬——也是高仓家的小妹，发了便当。\n\n当然，真要这么拍只需要十分钟就完结撒花了，索性妹妹依靠一顶企鹅帽子奇迹般的复活，至于代价，红发的哥哥高仓冠叶竟然做出了这种事——\n\n因此，这篇专栏一开始的标题是“妹妹出场十分钟就领便当，为救妹妹哥哥竟然做出这种事”标题党可耻但是有用。\n\n第一集这些新奇的设定劝退了一大拨观众，如果你坚持完第一集，那么接下来你将看到：\n\n 本座另一女主——苹果，在前期为了和喜欢的多蕗老师在一起，在多蕗不知情的情况下开展24小时的跟踪陪伴；为了达到与多蕗成婚的目的，采用各种鬼魅邪术。\n\n比如中期多蕗的女友时笼由利为了能再见到苹果逝去的姐姐桃果，借由带苹果去温泉散心的名头，差点将苹果带到爱♀的桃源乡（气氛变得橘了起来）。\n\n比如后期的多蕗老师竟然牵扯出来与高仓家的纠葛，险些走入不归之路……\n\n旁友，如果你没有被神转折吓跑，如果你没有被各种诡异的设定劝退，那么恭喜你，终于等到了《企鹅罐》的正确打开方式，本作埋藏在伏笔中的中心思想，随着第九集阳毬进入图书馆分室的那一刻开始，正式呈现出来。\n\n-我爱你-\n\n和许多神作一样，《企鹅罐》也包含着对社会问题的深刻探讨。无论是隐喻世界现状的“儿童粉碎机”，还是对“罪二代”这类边缘人群的关注，抑或是日本社会的毒瘤——邪教组织……《企鹅罐》采用了大量的比喻，象征手法，将这些问题化作利刃，深刻的讽刺着现实社会中的情形。\n\n上述问题无论哪一个单拿出来，都可以做成一部独立并深刻的动画作品，只是这些问题都掺杂到同一作品中，想表现的东西很多，处理不好剧情会十分杂乱。\n\n不知道几原邦彦是否为了能顺利过审平衡各个主题之间的关系，他在《企鹅罐》中穿插了一个更高的立意，也就是关于“爱”的解读。这个“爱”实质上是什么，其实几原老贼早在第一集就借两个孩子的对话，把《企鹅罐》的立意告诉了大家。\n\n第一集中，两个孩子就《银河铁道之夜》中的“天蝎之火”展开了一段讨论，《银河铁道之夜》是宫泽贤治的一部著名童话作品，在日本有着广泛的影响。关于“天蝎之火”的内容如下。\n\n对岸河上突然一片通红。\n\n杨树等树木一片漆黑。本来望不见的天河波澜，此时也隐约泛出细细的红光。对岸的原野上似乎燃起熊熊火焰。滚滚浓烟像要将高高的黛蓝色冷酷的天空烧焦。那火焰比红宝石还要鲜艳、明亮，比合金玻璃更加绚丽多彩。\n\n“那是什么火光？烧什么东西火光才能如此迷人？”焦班尼说。\n\n“那是天蝎火光。”柯贝内拉又对着地图查看。\n\n“啊，是天蝎火光呀。那我知道。”\n\n “天蝎火光是怎么回事？”焦班尼问。\n\n“天蝎被烧死了。据传那大火一直燃烧到现在。爸爸讲过好几次。”\n\n “天蝎是虫子吗？”\n\n“是的，天蝎是虫子，是好虫子。”\n\n“天蝎不是好虫子。我在博物馆看过，泡在酒精里。尾巴上有个大夹子，老师说过，如果谁被它蜇了就会死的。”\n\n “那当然。那它也是好虫子，爸爸说的。从前，在巴尔都拉原野，有一只小天蝎，专门吃小虫子什么的。一天，它遇上黄鼠狼，险些被吃掉。天蝎不顾一切地逃命。眼看就要被黄鼠狼抓住，不小心，天蝎掉进一口水井里，怎么也爬不上来。天蝎眼看就要被水淹死，它就这样祷告说：\n\n‘啊，我以前不知吞食了多少生命，如今当黄鼠狼捕捉我时，我是那么狼狈地奔逃。但终于还是落到这一地步。啊，天哪，我已经没有救了。我为什么不乖乖地把自己的肉体让黄鼠狼吃掉呢？\n\n它也会为此多活一日。上帝呀，请体察我的心意。不要这么白白地送命，为了使大家获得真正的幸福，就请用我的身体吧。’\n\n不觉之间，天蝎望见自己的身体燃烧起通红的火焰，照亮了四周的黑暗。爸爸曾经说过，这火至今还在燃烧。没错，那边的火焰就是天蝎火光。”\n\n “是的，看呀！那边的三角标，不正是一只天蝎的形状吗？”\n\n焦班尼也觉得火焰对面的三个三角标恰似天蝎的臂膀，这边的五个三角标犹如天蝎尾巴上的钳形爪。而那团鲜红、明亮的天蝎火光果真在无声地燃烧，光闪透明。\n\n——宫泽贤治《银河铁道之夜》\n\n“爱”是什么，《企鹅罐》与《银河铁道之夜》在这个问题上产生了共鸣。\n\n《企鹅罐》中的爱囊括了亲情，兄弟情，闺蜜情……几原把这些情感都归纳成一个概念，这个概念统称为“爱”。\n\n 在多种多样的爱当中，《企鹅罐》否认了无私的爱与自私的爱，因为只有为爱而牺牲自己的人，才能获得“奖励”。\n\n只是这个奖励是什么呢……\n\n天蝎牺牲了自己，在黑暗中永远燃烧，它的奖励便是死亡吗？\n\n故事中的苹果为了守护即将烧毁的日记，将燃烧的日记抱在胸口，她的奖励便是烧毁的日记吗？\n\n高仓冠叶为了拯救妹妹，承担妹妹注定被粉碎的命运，他的奖励便是成为碎片吗……\n\n看起来死亡或者失去生命力成为了一切的结束，但这两部作品告诉我们，有时候死亡才是真正的开始。\n\n永远在天边为大家指明道路的天蝎之火，获得了换乘咒语的荻野目苹果，在命运改变之后从高仓家门口路过的两兄弟，这些才是为爱付出生命的奖励。\n\n命运总是捉弄着不幸的人们，他们也许讨厌命运，或者依然喜欢命运，但命运的洪流并不是一成不变的，命运会因为普世的爱发生各种好的变化，这是《企鹅罐》体现的珍贵精神。\n\n-写给命运的新娘-\n\n除此之外，《企鹅罐》也有许多令人眼前一亮的地方。\n\n比如音乐，在大约12集往后，ED每集都换，完全就是个卖歌番。其中《灰色的水曜日》这首曲子相当抓耳，而且有静心的神奇功效。\n\n比如伏笔的安插方式，三个卖萌的企鹅对应着三兄妹的过去，反复出现的神秘数字“95”背后的秘密与现实相连，甚至在地铁广告都安插了许多的伏笔。\n\n比如华丽的演出制作，当时追到第九集的时候，妹妹进入图书馆的方式十分新奇（此处应该致敬了爱丽丝梦游仙境），年幼的我从未想过动画居然还能这样做，感觉三观都被刷新了一遍。\n\n最后的部分，是想写给命运新娘的。\n\nB站以前可以看到《企鹅罐》，弹幕里在妹妹变身的时候会火箭的颜文字，场面一度十分和谐。\n\n在企鹅罐下架的期间，我选择推荐它，有这么几个小心机。\n\n首先是今年四月份，几原邦彦导演，二三次元合拍的原创动画《皿三昧》即将上线，新作PV采取打破次元壁的方式展现“联系”这一主题，可以说是吊足了胃口，还望大家多支持，文体两开花。\n\n（啊，这光！啊，这水！啊，这音乐！）\n\n因为四月的《皿三昧》，我想到了几原邦彦曾经带我入宅的《企鹅罐》，在我心中，企鹅罐或许不是神作，但她依然是无可替代的一部作品。\n\n我是大米，请记得收藏点赞硬币三连哦，或者在评论区里一起愉快的讨论看完这部番的感受，讨论想分享命运果实的人吧。请记得随时关注精彩话题#补番列表已就绪#。那么我们下期……\n\n来猜猜下一期的番剧是什么吧，欢迎在评论区里留言ww\n\n往期冬季补番大作战内容如下↓\n\n冬季补番大作战①《混沌武士》：且听浪人吟\n\n冬季补番大作战②《比宇宙更远的地方》：去世界尽头看一看\n\n',
    "read":'7577',
    "comment":'48',
    "like":132,
    "collect":180,
    "date":'2019-1-22',
    "music":'http://localhost:3000/music/ノルニル.mp3',
    "musicTitle":'ノルニル'
  }
]
let information=[
  {
    "userImg":'http://localhost:3000/imgs/avatar/avatar1.jpg',
    "userName":'初霁春雨',
    "title":'《回转企鹅罐》10周年剧场版制作决定！',
    "coverImg":'http://localhost:3000/imgs/information_1.webp',
    "content":'今天是TV动画《回转企鹅罐》十周年纪念，官方宣布剧场版《Re:cycle of the PENGUINDRUM》制作决定！\n\n剧场版把TV版24话进行再构成以及添加新内容，众筹应援活动同步开始，目标金额 1000 万日元，筹得金额将用于剧场版、完成试映会、周边的制作和宣传。\n\n标题「Re:cycle of the PENGUINDRUM」\n\n监督：幾原邦彦\n\n角色原案：星野リリィ\n\nTV版制作：BRAIN’S BASE\n\n剧场版制作：ラパントラック \n\n',
    "read":'311',
    "comment":'3',
    "like":13,
    "collect":1,
    "music":'http://localhost:3000/music/少年よ我に帰れ.mp3',
    "musicTitle":'少年よ我に帰れ',
    "date":'2021-3-31',
    "pv":{"id":18624,
          "pv":[{"title":'制作决定pv',"url":'http://localhost:3000/video/企鹅罐10.mp4',"cover":'http://localhost:3000/imgs/pvCover1.webp'}]}
  },
  {
    "userImg":'http://localhost:3000/imgs/avatar/avatar1.jpg',
    "userName":'樱花雨2333加纳老师 ',
    "title":'《魔法少女小圆》即将制作新电影！是为2013年上映剧场版的正统续集',
    "coverImg":'http://localhost:3000/imgs/information_2.webp',
    "content":'2011年1月に放送がスタートしたテレビアニメ『魔法少女まどか☆マギカ』の10周年を記念したアニバーサリーイベント『「魔法少女まどか☆マギカ」Anniversary Stage』が25日、オンラインで開催された。新情報が発表され、2013年に劇場公開された『[新編] 叛逆の物語』の正統続編となる新作映画『劇場版魔法少女まどか☆マギカ〈ワルプルギスの廻天〉』が制作されることが発表された。\n\n4月25日在线上开展了纪念在2011年1月开始放送的电视动画《魔法少女小圆》开播10周年的纪念活动。在活动上发表了将制作作为2013年上映的剧场版《新编 叛逆的物语》正统续篇的新动画电影《剧场版魔法少女小圆〈ワルプルギスの廻天〉》的最新消息。\n\n　『魔法少女まどか☆マギカ』は、未来都市を舞台に願いを叶えた代償として「魔法少女」となり、人知れず人類の敵と戦うことになる少女たちに降りかかる過酷な運命を、中学生・鹿目まどかを中心に描いたストーリー。かわいらしい少女たちの日常、先の読めないスリリングな展開、少女と魔法少女が暮らす世界観、アニメーション制作を手掛けるシャフトの映像表現など、幅広い分野から高い評価を集め話題に。2013年には完全新作となる「[新編] 叛逆の物語」が公開され、[新編]の興行収入は深夜アニメの劇場版作品として初めて20億円の大台突破を記録した。\n\n《魔法少女小圆》以未来都市作为舞台，实现愿望的代价是成为“魔法少女”。故事以中学生·鹿目圆为中心，描绘了降临在与不为人知的人类敌人战斗的少女们身上的残酷命运。可爱少女的日常、无法预测的惊险展开、少女和魔法少女共存的世界观、还有负责动画制作的SHAFT动画公司的映像表现等等，都收到了广泛的超高评价，成为大家讨论的话题。在2013年上映的完全新作《[新编]叛逆的物语》的票房收入突破了突破了深夜动画剧场版作品20亿日元的票房记录。\n\n',
    "read":'966',
    "comment":'4',
    "like":22,
    "collect":9,
    "date":'2021-4-27',
    "musicTitle":'Decretum',
    "music":'http://localhost:3000/music/Decretum.mp3',
    "pv":{"id":334105,
          "pv":[{"title":'制作决定pv',"url":'http://localhost:3000/video/魔圆1.mp4',"cover":'http://localhost:3000/imgs/pvCover2.webp'}]}
  },
  {
    "userImg":'http://localhost:3000/imgs/avatar/avatar1.jpg',
    "userName":'英语卡卡西',
    "title":'《新世纪福音战士 新剧场版：终》重新定档2021年3月8日，日本上映时长为2小时34分钟！',
    "coverImg":'http://localhost:3000/imgs/information_3.webp',
    "content":'《新世纪福音战士 新剧场版：终》今天再次宣布定档时间，电影将会于3月8日在日本上映。\n\n本作为新世纪福音战士新剧场版的第4部，也是最后一部作品，前三部的4D版也将从12月4日起陆续在日本全国82家东宝电影院限定上映！《福音战士新剧场版：序》12月4日；《福音战士新剧场版：破》12月11日；《福音战士新剧场版：Q》12月18日。\n\n近日，日本电影分级组织EIRIN公布了《福音战士》系列最新动画电影《新世纪福音战士 新剧场版：终》的时长，全片2小时34分钟，也就是154分钟，电影分级为G级（大众级）。和前三部剧场版动画相比，这次的电影时长是最长的，多了将近整整一个小时。\n\nEVA新剧场版片长一览：\n\n《福音战士新剧场版：序》1小时38分\n\n《福音战士新剧场版：破》1小时48分\n\n《福音战士新剧场版：Q》1小时35分\n\n《新·福音战士剧场版:│▌》2小时34分\n\n官方故事梗概：成为“第三次冲击”元凶的碇真嗣，变得像废人一样……真嗣还能振作起来吗？2012年《福音战士新剧场版：Q》之后，这部动画讲述了被封印的故事的后续。\n\n庵野秀明 终于实现承诺 电影重新定档 喜大普奔 奔走相告 普天同庆！\n\n《新世纪福音战士新剧场版：终》之前曾因疫情原因推迟上映，目前上映时间已经公布，本片全长2小时35分钟，由庵野秀明执导，宇多田光献唱主题曲。\n\n',
    "read":'521',
    "comment":'12',
    "like":5,
    "collect":6,
    "musicTitle":'One Last Kiss',
    "music":'http://localhost:3000/music/One Last Kiss.mp3',
    "date":'2021-2-26',
    "pv":{"id":29883,
          "pv":[
              {"title":'正式预告',
                "url":'http://localhost:3000/video/eva终1.mp4',
                "cover":'http://localhost:3000/imgs/pvCover3.webp'
              },
              {
                "title":'第1弹 碇真嗣 cv.绪方惠美',
                "url":'http://localhost:3000/video/eva终role1.mp4',
                "cover":'http://localhost:3000/imgs/pvCover4.webp'
              },
              {
                "title":'第2弹 绫波丽 cv.林原惠',
                "url":'http://localhost:3000/video/eva终role2.mp4',
                "cover":'http://localhost:3000/imgs/pvCover4.webp'
              },
              {
                "title":'第3弹 明日香 cv.宫村优子',
                "url":'http://localhost:3000/video/eva终role3.mp4',
                "cover":'http://localhost:3000/imgs/pvCover4.webp'
              },
              {
                "title":'第4弹 真希波 cv.坂本真绫',
                "url":'http://localhost:3000/video/eva终role4.mp4',
                "cover":'http://localhost:3000/imgs/pvCover4.webp'
              },
              {
                "title":'第5弹 渚薰 cv.石田彰',
                "url":'http://localhost:3000/video/eva终role5.mp4',
                "cover":'http://localhost:3000/imgs/pvCover4.webp'
              },
              {
                "title":'第6弹 葛城美里 cv.三石琴乃',
                "url":'http://localhost:3000/video/eva终role6.mp4',
                "cover":'http://localhost:3000/imgs/pvCover4.webp'
              }
          ]
    }
  },
  {
    "userImg":'http://localhost:3000/imgs/avatar/avatar1.jpg',
    "userName":'五月の夏日星',
    "title":'望月淳漫画『瓦尼塔斯的手记』TV动画化（骨头社制作），2021年夏开播 。',
    "coverImg":'http://localhost:3000/imgs/information_4.webp',
    "content":'望月淳原作漫画《瓦尼塔斯的手记》今天宣布了动画化的消息，预计将于2021年夏季开始放送！\n\n剧情大概：\n\n关于将诅咒散播于吸血鬼的那本、机械驱动的魔导书的故事。\n\n现在被“瓦尼塔斯之书”所引导、演员们集结于巴黎。\n\n蓝色的皮革封面下是漆黑的纸张，用银之锁捆绑住的机械传动的魔法书，那就是瓦尼塔斯之书！从吸血鬼瓦尼塔斯手上继承了瓦尼塔斯之书和他的名号的普通人类瓦尼塔斯，与在“吸血鬼的不祥之月”蓝色月光的庇护下出生的吸血鬼诺相遇、同行、最终相杀的故事。\n\n「Pandora Hearts」的望月淳所带来的吸血鬼谭——开幕。\n\n【STAFF】\n\n原作：望月淳\n\n（掲載 月刊「ガンガンJOKER」スクウェア・エニックス刊）\n\n監督：板村智幸\n\nシリーズ構成：赤尾でこ\n\nキャラクターデザイン・総作画監督：伊藤嘉之\n\nサブキャラクターデザイン：中山知世\n\nプロップデザイン：石橋慎平\n\nビジュアルコンセプト・色彩設計：滝沢いづみ\n\n美術デザイン：多田周平\n\n美術監督：金井眞悟\n\n撮影監督：張盈穎\n\n3DCG監督：三宅拓馬\n\n編集：松原理恵\n\n音響監督：若林和弘\n\n音響効果：倉橋静男（サウンドボックス）西佐知子（サウンドボックス）\n\n アニメーション制作：ボンズ\n\n【MUSIC】\n\n片头曲：ササノマリイ「空と虚」\n\n【CAST】\n\nヴァニタス：花江夏樹\n\nノエ：石川界人\n\n',
    "read":'463',
    "comment":'0',
    "collect":1,
    "like":11,
    "music":'http://localhost:3000/music/空と虚.mp3',
    "musicTitle":'空と虚',
    "date":'2021-3-28',
    "pv":{"id":331692,
          "pv":[
              {"title":'先导PV',
                "url":'http://localhost:3000/video/瓦尼塔斯的手记1.mp4',
                "cover":'http://localhost:3000/imgs/pvCover5.webp'
              },
              {
                "title":'短PV1',
                "url":'http://localhost:3000/video/瓦尼塔斯的手记2.mp4',
                "cover":'http://localhost:3000/imgs/pvCover5_5-1.webp'
              },
              {
                "title":'短PV2(机械驱动的魔导书篇)',
                "url":'http://localhost:3000/video/瓦尼塔斯的手记3.mp4',
                "cover":'http://localhost:3000/imgs/pvCover5_5-2.webp'
              },
              {
                "title":'短PV3(花之都篇)',
                "url":'http://localhost:3000/video/瓦尼塔斯的手记4.mp4',
                "cover":'http://localhost:3000/imgs/pvCover5_5-3.webp'
              },
              {
                "title":'短PV4(苍之瞳的人类篇)',
                "url":'http://localhost:3000/video/瓦尼塔斯的手记5.mp4',
                "cover":'http://localhost:3000/imgs/pvCover5_5-4.webp'
              },
              {
                "title":'短PV5(红瞳的吸血鬼篇)',
                "url":'http://localhost:3000/video/瓦尼塔斯的手记6.mp4',
                "cover":'http://localhost:3000/imgs/pvCover5_5-5.webp'
              }
          ]
    }
  },
  {
    "userImg":'http://localhost:3000/imgs/avatar/avatar1.jpg',
    "userName":'T哥小站 ',
    "title":'《辉夜大小姐想让我告白》第三季制作确定！OVA也一起来了',
    "coverImg":'http://localhost:3000/imgs/information_5.webp',
    "content":'众人瞩目的年霸动画《辉夜大小姐想让我告白》非常顺利的获得了第三季度的制作，虽然也是理所当然一般，但还是觉得第三季来得可喜可贺。\n\n《辉夜大小姐想让我告白》公布自10月25日，随之同时公布的还有OVA《辉夜大小姐想让我告白》将在2021年发布。OVA动画是以单独贩卖的形式制作的原创故事的动画。\n\n我之前就说了，非常明显，《辉夜大小姐想让我告白》是Aniplex非常重视的一个商业项目，跟其相关的动画、漫画、真人电影、广播节目、周边都被井井有条的安排，因此第二季尽管故事完全没结束，但第三期几乎是板上钉钉的事情，果不其然，还没过几个月，第三期就已经确定制作。\n\n说实话无论是日本的观众还是国内的观众，这一类制作精良的恋爱喜剧很容易获得好评，甚至不如说，很难不得到大家的认同。而《辉夜大小姐想让我告白》的恋爱故事进度也要比想象中展开的好一些，大小姐和会长的进度是不断被递进，不仅如此，身边角色的支线故事也让剧情更加丰富和有层次，尤其是每一次关键的时候，无论是辉夜需要帮助，还是基友石上需要帮助，会长都会伸出援助之手，这种“王道感”充斥着这部作品，因此我觉得绝大多数观众不会拒绝如此王道的恋爱故事的。\n\n比起隔壁《总之就是非常可爱》，《辉夜大小姐想让我告白》显然制作更加精良，趣味性也更强，商业化的包装也更加到位，所以我有理由相信《辉夜大小姐想让我告白》可以顺利做到漫画原作完结为止。\n\n关于《辉夜大小姐想让我告白》的更多新情报，笔者也会第一时间关注。\n\n',
    "read":'2352',
    "comment":'11',
    "like":36,
    "collect":3,
    "musicTitle":'はじめましての気持ちを',
    "music":'http://localhost:3000/music/はじめましての気持ちを.mp3',
    "date":'2020-10-29',
    "pv":{"id":317613,
          "pv":[{"title":'制作决定pv',"url":'http://localhost:3000/video/辉夜大小姐.mp4',"cover":'http://localhost:3000/imgs/pvCover6.webp'}]}
  }
]
module.exports={miscellany,information};